{"id":1,"text":"Les traemos un nuevo producto para hacer m치s amenas sus partidas. Pr치cticos recipientes para fichas dise침ados para poder sacar tus fichas de manera c칩moda en partida y facilitar su almacenamiento. Costo del set $4990","label":[[76,99,"PRODUCT_TYPE"],[211,216,"PRODUCT_PRICE"]]}
{"id":2,"text":"Componentes necesarios para jugar la expansi칩n de La Isla. Por si perdi칩 alguno o todos *gui침o guino*","label":[[0,11,"PRODUCT_TYPE"],[37,57,"BOARDGAME_NAME"]]}
{"id":3,"text":"Otro h칠roe listo para cumplir con su aventura.que esperas para tener el tuyo? Consulta por tu idea. thetokensmith","label":[]}
{"id":4,"text":"Seguimos con m치s avances del proyecto gaslands","label":[[38,46,"BOARDGAME_NAME"]]}
{"id":5,"text":"Overlays para terraforming Mars","label":[[0,8,"PRODUCT_TYPE"],[14,31,"BOARDGAME_NAME"]]}
{"id":6,"text":"Torre de dados de cthulhu. Tenemos cupos inmediato para impresi칩n en filamentos, consulta por tu idea","label":[[0,25,"PRODUCT_TYPE"],[18,25,"BOARDGAME_NAME"],[56,79,"PRODUCT_MATERIAL"]]}
{"id":7,"text":"Es definitivo, se rifa esta torre de dados de medio metro, el valor del n칰mero ser치 de 1000 pesos, todos pueden participar, tanto en persona como por Internet, depositas el valor del n칰mero y me env칤as una foto del comprobante con tus datos y ya estas participando. El valor es $1000 pesos cada n칰mero y la fecha de sorteo el d칤a 15\/06\/19 el sorteo se realizar치 en vivo por Facebook independiente de la cantidad de n칰meros vendidos (si nos va bien habr치n m치s sorteos y sorpresas)Cuenta para transferencia Ricardo Ibacache 18.317.944-6Banco Bci \/ Banco Cr칠dito e Inversiones. Cuenta Vista777018317944Mail r.Ibacache@hotmail.cl","label":[[28,57,"PRODUCT_TYPE"],[87,97,"PRODUCT_PRICE"],[278,301,"PRODUCT_PRICE"]]}
{"id":8,"text":"Los dejo con otras fotitos de nuestros trabajos ya pintados, esta vez de parte de @magos_mechanicus_hobbies recuerden que si tienen alg칰n trabajo nuestro pintado les agradecer칤amos que lo compartan con nosotros","label":[[19,59,"PRODUCT_TYPE"]]}
{"id":9,"text":"The tokensmith presente tanto jugando como en los prototipos de juegos en el @devirchile @tallerludizmo","label":[]}
{"id":10,"text":"Miniatura de waifu enana","label":[[0,24,"PRODUCT_TYPE"]]}
{"id":11,"text":"Para todos los roleros, cajita porta miniaturas, dados y l치piz, que adem치s sirve como bandeja para dados. Miniatura, dados y Lapiz no incluido :(","label":[[24,62,"PRODUCT_TYPE"]]}
{"id":12,"text":"Los dejo con un incre칤ble trabajo de pintura por parte de @gomezzara_art en una miniatura impresa por nosotros","label":[[26,44,"PRODUCT_TYPE"]]}
{"id":13,"text":"Has pintado alguna de nuestras impresiones? Si es as칤 env칤anos fotos de tus resultados para poder compartirlos en nuestras redes sociales y te regalaremos un 20% de descuento para tu pr칩ximo pedido durante el mes de octubre (no acomulable con otras promociones)","label":[]}
{"id":14,"text":"Seguimos sacando sus pedidos navide침os 游때Aproveche ahora de hacer el suyo, aun esta a tiempo de recibirlos antes de la llegada de el panzon 游땗","label":[]}
{"id":15,"text":"Miniatura creada con heroforge","label":[[0,30,"PRODUCT_TYPE"]]}
{"id":16,"text":"Un par de accesorios mas para gloomhaven, mas fotos por venir, quedan muchos aun 游땐","label":[[10,40,"PRODUCT_TYPE"],[30,40,"BOARDGAME_NAME"]]}
{"id":17,"text":"Accesorios para Arcadia quest. Pilares de spawneo en 3d. Y fuente de Arcadia quest inferno. He estado un tanto desaparecido debido a problemas personales pero ya estoy retomando las impresiones. Tenemos cupo inmediato para impresiones en pla. Par치 resina tengo bastantes pedidos de momento por lo que tengo lista de espera :(","label":[[0,29,"PRODUCT_TYPE"],[16,29,"BOARDGAME_NAME"],[31,55,"PRODUCT_TYPE"],[59,90,"PRODUCT_TYPE"],[69,90,"BOARDGAME_NAME"],[238,241,"PRODUCT_MATERIAL"],[248,254,"PRODUCT_MATERIAL"]]}
{"id":18,"text":"Player boards pare gloomhaven. Costos referenciales de impresi칩n 9990 player board simple13990 player board con contador de vida y experiencia","label":[[0,29,"PRODUCT_TYPE"],[19,29,"BOARDGAME_NAME"],[65,69,"PRODUCT_PRICE"],[70,89,"PRODUCT_TYPE"],[89,94,"PRODUCT_PRICE"],[95,142,"PRODUCT_TYPE"]]}
{"id":19,"text":"CONCURSO!!para celebrar que ya estamos funcionando con relativa normalidad sorteare dos sets de componentes completos para reemplazar alguna o todas las piezas de la expansi칩n de la isla. El sorteo se realizar치 el d칤a 15 de julio y ser치 un ganador de facebook y uno de Instagram. Par치 participar solo debes: Facebook: seguirnos, compartir en modo p칰blico y comentar una foto de tu copia de la isla. Instagram: seguirnos, compartir la publicaci칩n en una historia y subir una foto de tu copia de la isla etiquetandonos. Puedes participar desde todo chile, pero los gastos corren a cargo del ganador. Suerte! Y que no los agarre el Kraken","label":[[84,117,"PRODUCT_TYPE"],[166,186,"BOARDGAME_NAME"],[390,397,"BOARDGAME_NAME"]]}
{"id":20,"text":"Estatuilla de Buddha","label":[[0,20,"PRODUCT_TYPE"]]}
{"id":21,"text":"Y m치s y m치s daditos (:","label":[[12,19,"PRODUCT_TYPE"]]}
{"id":22,"text":"Pedido de armadura","label":[[10,18,"PRODUCT_TYPE"]]}
{"id":23,"text":"Los dejo con estas espectaculares fotos de un set de root impreso por nosotros y pintado por @sebasprc. Les recuerdo que el set completo est치 en oferta a 14990","label":[[34,102,"PRODUCT_TYPE"],[145,159,"PRODUCT_PRICE"]]}
{"id":24,"text":"Accesorios 3d para reemplazar los tokens de tu root. Precio oferta 14990 todo lo publicado en la 칰ltima foto(los token de aserradero necesitan montaje)","label":[[0,51,"PRODUCT_TYPE"],[53,72,"PRODUCT_PRICE"],[113,132,"PRODUCT_TYPE"]]}
{"id":25,"text":"Tokens para el se침or de los anillos viajes de la tierra media","label":[[0,6,"PRODUCT_TYPE"],[12,61,"BOARDGAME_NAME"]]}
{"id":26,"text":"Buenas noticias, habemus resina. Logre contactar de manera directa con los distribuidores de las resinas que utilizo para realizar mi mezcla y estar칤a llegando para la primera semana de julio, por lo dem치s, tengo resina para pedidos peque침os de momento as칤 que aproveche de consultar por su idea ya que los pedidos ser치n limitados","label":[[25,31,"PRODUCT_MATERIAL"],[97,104,"PRODUCT_MATERIAL"],[213,219,"PRODUCT_MATERIAL"]]}
{"id":27,"text":"Ya era tiempo de ordenar un poco la mesa","label":[]}
{"id":28,"text":"Terminado al fin, ahora solo falta pegar 仇벒잺","label":[]}
{"id":29,"text":"Por si se preguntaban el porque de la diferencia de precios entre las distintas calidades. De izquierda a derecha. Pla en alta. Pla en ultra. Resina","label":[[115,126,"PRODUCT_MATERIAL"],[128,140,"PRODUCT_MATERIAL"],[142,148,"PRODUCT_MATERIAL"]]}
{"id":30,"text":"Fabrica de scythe esta ves en color dorado por encargo","label":[[0,17,"PRODUCT_TYPE"],[30,42,"PRODUCT_MATERIAL"]]}
{"id":31,"text":"Feliz pascua para todos. Los dejo con este porta aud칤fonos que es uno de los 칰ltimos trabajos que hemos impreso 游때","label":[[43,58,"PRODUCT_TYPE"]]}
{"id":32,"text":"Choza en altura, para ser utilizada como escenario, esqueleto escala 28mm para referencia","label":[[0,50,"PRODUCT_TYPE"]]}
{"id":33,"text":"Set porta portales para arkham o eldritch horror. Oferta a 14990 el set de 10 unidades. Pocos sets disponibles en color verde","label":[[0,48,"PRODUCT_TYPE"],[24,30,"BOARDGAME_NAME"],[33,48,"BOARDGAME_NAME"],[50,86,"PRODUCT_PRICE"]]}
{"id":34,"text":"Portales para Warhammer impresos en pla","label":[[0,23,"PRODUCT_TYPE"],[14,23,"BOARDGAME_NAME"],[36,39,"PRODUCT_MATERIAL"]]}
{"id":35,"text":"Espectacular trabajo de pintura a uno de los portales impresos por nosotros de parte de@magos_mechanicus_hobbies","label":[[13,75,"PRODUCT_TYPE"]]}
{"id":36,"text":"Otro de nuestros trabajos en escenarios esqueleto escala 28mm para referencia","label":[[17,39,"PRODUCT_TYPE"]]}
{"id":37,"text":"Seguimos con m치s avances de nuestro proyecto para gaslands, hay muchas cosas que no podemos mostrar a칰n, pero se viene con todo 仇벒잺","label":[[17,58,"PRODUCT_TYPE"],[50,58,"BOARDGAME_NAME"]]}
{"id":38,"text":"Logan de 32mm terminado, y listo para ser despachado para recibir cari침o de su nuevo due침o","label":[[0,13,"PRODUCT_TYPE"]]}
{"id":39,"text":"Los dejos con este espectacular trabajo de pintura en una miniatura impresa por nosotros de parte de @gomezzara_art","label":[[32,88,"PRODUCT_TYPE"]]}
{"id":40,"text":"Edificios scythe impresos en pla Costo de impresi칩n de el set completo13990","label":[[0,16,"PRODUCT_TYPE"],[29,32,"PRODUCT_MATERIAL"],[70,75,"PRODUCT_PRICE"]]}
{"id":41,"text":"Torre de dados de sauron impresa en pla, mide 50 cms de alto(la mini es de 32mm)","label":[[0,24,"PRODUCT_TYPE"],[36,39,"PRODUCT_MATERIAL"]]}
{"id":42,"text":"Dragon faerie impreso en pla a m치xima calidad","label":[[0,13,"PRODUCT_TYPE"],[25,45,"PRODUCT_MATERIAL"]]}
{"id":43,"text":"Mis proxys de lugartenientes para la caja b치sica de descent, splig es el menos agraciado pero se le quiere 仇벒잺","label":[[4,59,"PRODUCT_TYPE"],[37,59,"BOARDGAME_NAME"]]}
{"id":44,"text":"Minotauro, altura 6 cms aprox","label":[[0,23,"PRODUCT_TYPE"]]}
{"id":45,"text":"Porta cartas con textura de roca. Para juegos como catan, acepta cartas con protectores","label":[[0,32,"PRODUCT_TYPE"],[51,56,"BOARDGAME_NAME"]]}
{"id":46,"text":"Pedido de familiares y puertas para Descent 游때","label":[[10,43,"PRODUCT_TYPE"],[36,43,"BOARDGAME_NAME"]]}
{"id":47,"text":"Mi d칤a a d칤a esta 칰ltima semana. Perd칩n la poca actualizaci칩n pero he estado a full con la fabricaci칩n de los escudos, el d칤a se hoy se fueron 74 para el colegio de kinesiologos de la regi칩n. Lamentablemente sigo sin ning칰n tipo de aporte, pero se fueron todas a precio costo. Y unas varias gratuitas para el hospital San Pablo, que solicit칩 una modificaci칩n al dise침o y esta a la espera de aprobaci칩n para continuar con la fabricaci칩n. Eso 仇벒잺 a cuidarse gente y respeten la cuarentena, que la cosa se viene fea","label":[]}
{"id":48,"text":"Pr치ctico organizador para cartas plegable para que utilice menos espacio al guardarse. Disponible tambi칠n para cartas peque침as y en medidas especiales. Costo de impresi칩n de 6990","label":[[9,41,"PRODUCT_TYPE"],[174,178,"PRODUCT_PRICE"]]}
{"id":49,"text":"Minotauro (Espero que insta no me borre la publicaci칩n 游땍)","label":[[0,9,"PRODUCT_TYPE"]]}
